export const MOCK_REVIEWS: Array<{
  rating: number
  name: string
  text: string
}> = [
  {
    rating: 4,
    name: 'Александр Смирнов',
    text: 'Отличный маршрут, прекрасная природа, по пути всегда можно набрать воду из горных рек. К леднику нужно одеваться потеплее',
  },
  {
    rating: 5,
    name: 'Александр Смирнов',
    text: 'Отличный маршрут, прекрасная природа, по пути всегда можно набрать воду из горных рек. К леднику нужно одеваться потеплее',
  },
  {
    rating: 4,
    name: 'Александр Смирнов',
    text: 'Отличный маршрут, прекрасная природа, по пути всегда можно набрать воду из горных рек. К леднику нужно одеваться потеплее',
  },
  {
    rating: 3,
    name: 'Александр Смирнов',
    text: 'Отличный маршрут, прекрасная природа, по пути всегда можно набрать воду из горных рек. К леднику нужно одеваться потеплее',
  },
  {
    rating: 4,
    name: 'Александр Смирнов',
    text: 'Отличный маршрут, прекрасная природа, по пути всегда можно набрать воду из горных рек. К леднику нужно одеваться потеплее',
  },
  {
    rating: 4,
    name: 'Александр Смирнов',
    text: 'Отличный маршрут, прекрасная природа, по пути всегда можно набрать воду из горных рек. К леднику нужно одеваться потеплее',
  },
]
